Repository: damavandon/sms-awesome-support
Catalog: languages/payamito-awesome-support-*.po
Languages: fa_ir

source: Agent first name
fa_ir: نام کوچک پشتیبان

source: Ticket link
fa_ir: لینک تیکت

source: Admin email
fa_ir: ایمیل ادمین

source: Agent last name
fa_ir: نام خانوادگی پشتیبان

source: Author last name
fa_ir: نام خانوادگی نویسنده

source: Date
fa_ir: تاریخ

source: Plugin Payamito:Awesome Support requires the installation of Awesome Support and Payamito core
fa_ir: افزونه ارسال پیامک پیامیتو نسخه تیکت برای نصب و کارکرد صحیح نیاز به افزونه هسته پیامیتو و افزونه تیکت است

source: Ticket id
fa_ir: شناسه تیکت

source: Ticket url
fa_ir: پیوند تیکت

source: User email
fa_ir: ایمیل کاربر

source: User first name
fa_ir: نام کوچک کاربر

source: User last name
fa_ir: نام خانوادگی کاربر

source: User name
fa_ir: نام کاربری

source: %s requires Awesome Support version %s or greater. Please update the awesome support plugin first.
fa_ir: افزونه ارسال پیامک پیامیتو نسخه تیکت برای نصب و کارکرد صحیح نیاز به افزونه تیکت است . لطفا افزونه تیکت فعال کنید

source: Active
fa_ir: فعال

source: Admin
fa_ir: مدیر

source: Admin email
fa_ir: ایمیل ادمین

source: Administrator Message
fa_ir: پیام تیکت مدیر

source: Agent
fa_ir: پشتیبان

source: Agent first name
fa_ir: نام کوچک پشتیبان

source: Agent last name
fa_ir: نام خانوادگی پشتیبان

source: Agent name
fa_ir: نام کاربری پشتیبان

source: Agent Ticket
fa_ir: پیام تیکت پشتیبان

source: Are you want send sms to admin
fa_ir: آیا می خواهید برای ادمین پیامک بفرستید

source: Are you want send sms to user
fa_ir: آیا می خواهید برای کاربر پیامک بفرستید

source: Assign
fa_ir: اختصاص دادن

source: Author email
fa_ir: ایمیل نویسنده

source: Author first name
fa_ir: نام کوچک نویسنده

source: Author last name
fa_ir: نام خانوادگی نویسنده

source: Author name
fa_ir: نام کاربری نویسنده

source: Automatic Ticket Close
fa_ir: بسته شدن خودکار

source: Awesome Support
fa_ir: تیکت

source: Client email
fa_ir: ایمیل کاربر

source: Client first name
fa_ir: نام کوچک کاربر

source: Client last name
fa_ir: نام خانوادگی کاربر

source: Client Name
fa_ir: نام کاربری کاربر

source: Close
fa_ir: بستن

source: Close by admin
fa_ir: بستن توسط مدیر سایت

source: Close by agent
fa_ir: بستن توسط پشتیبان

source: Close by user
fa_ir: بستن توسط کاربر

source: Date
fa_ir: تاریخ

source: Enter OTP number
fa_ir: رمز عبور یک بار مصرف را وارد کنید

source: Error
fa_ir: خطا

source: Force enter phone number
fa_ir: اجبار کاربران برای دریافت شماره همراه

source: Force users to Enter phone number
fa_ir: اجبار کاربران برای دریافت شماره همراه

source: Force users to phone number confirmation
fa_ir: اجبار کاربران برای تایید موبایل

source: Forcing OTP
fa_ir: رمز عبور یک بار مصرف اجباری

source: hold
fa_ir: نگهداری

source: If the user confirms his phone number number once, he does not need to confirm his phone number number again in the next tickets
fa_ir: اگر کاربر یک بار شماره تلفن خود را تایید کرد، نیازی به تایید مجدد شماره تلفن خود در تیکت های بعدی ندارد

source: If you use pattern to send OTP sms pattern id can not is empty
fa_ir: اگر از الگو برای ارسال پیامک رمز عبور یک بار مصرف استفاده می کنید، شناسه الگوی نمی تواند خالی باشد

source: If you use pattern to send OTP sms. Please create a pattern for sending SMS
fa_ir: اگر از الگوی برای ارسال اس ام اس رمز عبور یک بار مصرف استفاده کنید. لطفا یک الگو برای ارسال پیامک ایجاد کنید

source: Message
fa_ir: پیام

source: Meta key
fa_ir: متاکی

source: Meta keys
fa_ir: متاکی ها

source: Minimum php required version 7.0.0 or higher is required
fa_ir: حداقل php مورد نیاز نسخه 7.0.0 یا بالاتر مورد نیاز است

source: Not Fount Message
fa_ir: پیامی از سرور یافت نشد

source: Number of OTP code
fa_ir: تعداد ارقام رمز عبور یک بار مصرف

source: Number of OTP code that you want send for user
fa_ir: تعداد ارقام رمز عبور یک بار مصرف که برای کار ارسال می شود

source: Once
fa_ir: یکبار

source: Open
fa_ir: بازکردن تیکت جدید

source: OTP
fa_ir: رمز عبور یک بار مصرف

source: OTP is wrong
fa_ir: رمز عبور یک بار مصرف اشتباه است

source: OTP pattern id must be a number
fa_ir: شناسه الگوی رمز عبور یک بار مصرف باید یک عدد باشد

source: OTP pattern id must be at least 4 characters must be a number
fa_ir: شناسه الگوی رمز عبور یک بار مصرف باید حداقل 4 کاراکتر باشد باید یک عدد باشد

source: Pattern
fa_ir: الگو

source: Pattern
fa_ir: الگو

source: Pattern ID
fa_ir: شناسه الگو

source: Payamito
fa_ir: پیامیتو

source: Payamito:Awesome Support
fa_ir: افزونه ارسال پیامک پیامیتو نسخه تیکت

source: phone number
fa_ir: شماره تلفن

source: Phone number
fa_ir: شماره تلفن

source: phone_number number is incorrct
fa_ir: شماره تلفن نادرست است

source: Please enter a metakey to save user phone number
fa_ir: لطفاً یک متاکی برای ذخیره شماره تلفن کاربر وارد کنید

source: processing
fa_ir: درحال پردازش

source: Reply
fa_ir: پاسخ

source: Save the user‍‍‍‍‍‍‍ phone number number after confirming it in this meta key
fa_ir: شماره تلفن کاربر را پس از تأیید آن در این متا کلید ذخیره کنید

source: Second
fa_ir: ثانیه

source: Select tag
fa_ir: انتخاب برچسب

source: Send Again
fa_ir: ارسال مجدد

source: Send by pattern
fa_ir: ارسال براساس الگو

source: Send OTP failed
fa_ir: ارسال رمز عبور یک بار مصرف انجام نشد

source: Send OTP success
fa_ir: ارسال رمز عبور یک بار مصرف موفقیت آمیز بود

source: Send request failed please contact with support team
fa_ir: درخواست ارسال انجام نشد لطفا با تیم پشتیبانی تماس بگیرید

source: Site name
fa_ir: عنوان یا نام سایت

source: SMS
fa_ir: پیامک

source: SMS change status
fa_ir: تغییر وضعیت تیکت

source: Success
fa_ir: موفق

source: success
fa_ir: موفق

source: Tags
fa_ir: برچسب ها

source: This plugin gives you the ability to send SMS
fa_ir: این افزونه به شما امکان ارسال پیامک برای افرونه تیکت را می دهد

source: Ticket admin link
fa_ir: لینک ادمین تیکت

source: Ticket admin url
fa_ir: پینود ادمین تیکت

source: Ticket id
fa_ir: شناسه تیکت

source: Ticket link
fa_ir: لینک تیکت

source: Ticket url
fa_ir: پیوند تیکت

source: User
fa_ir: کاربر

source: User Ticket
fa_ir: پیام تیکت کاربر

source: Warning
fa_ir: خطا

source: When you want the user to re-request OTP.
fa_ir: زمانی که می خواهید کاربر دوباره درخواست رمز عبور یک بار مصرف را بدهد.

source: Wordpress title
fa_ir: نام یا عنوان سایت

source: You created a pattern for sending OTP but did not specify a value .Please select a valid value from the drop-down box
fa_ir: شما یک الگو برای ارسال رمز عبور یک بار مصرف ایجاد کردید اما مقداری را مشخص نکردید. لطفاً یک مقدار معتبر از کادر کشویی انتخاب کنید.

source: Your tag
fa_ir: برچسب شما
